<?php

return [
    'home'=>'الرئيسية',
    'about'=>'عن الشركة',
    'services'=>'خدماتنا',
    'cars'=>'سياراتنا',
    'contacts'=>'تواصل معنا',

    'main_header' => 'شركة خلوف التجارية',
    'main_car' => 'كونسيكتيتور أدايبا يسكينج أليايتك',
    'main_subtitle' => 'لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أيوتي أريري دولار إن ريبريهينديرأيت فوليوبتاتي فيلايت أيسسي كايلليوم دولار أيو فيجايتكيو أوفيسيا ديسيريونتموليت انيم أيدي ايست لابوريوم.',

    'about_header' => 'كونسيكتيتور أدايبا يسكينج أليايتك',
    'about_button' => 'خدماتنا',
    'about_text' => 'لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أيوتي أريري دولار إن ريبريهينديرأيت فوليوبتاتي فيلايت أيسسي كايلليوم دولار أيو فيجايتكيو أوفيسيا ديسيريونتموليت انيم أيدي ايست لابوريوم.',

    'services_header' => 'خدماتنا',
    'services_almas' => 'ألماس',
    'services_cars' => 'قسم تجميع السيارات',
    'services_motor' => 'قسم تجميع الدراجات',
    'services_kfp' => 'الطاقة الشمسية',
    'services_eng' => 'قسم المولدات',
    'services_main' => 'قسم الصناعة',

    'services_almas_txt' => 'كونسيكتيتور أدايبا يسكينج أليايتك',
    'services_car_txt' => 'كونسيكتيتور أدايبا يسكينج أليايتك',
    'services_motor_txt' => 'كونسيكتيتور أدايبا يسكينج أليايتك',
    'services_kfp_txt' => 'كونسيكتيتور أدايبا يسكينج أليايتك',
    'services_eng_txt' => 'كونسيكتيتور أدايبا يسكينج أليايتك',
    'services_main_txt' => 'كونسيكتيتور أدايبا يسكينج أليايتك',

    'model' => 'طراز السيارة',

    'contact_us' => "تواصل معنا",
    'contact_txt' => 'كونسيكتيتور أدايبا يسكينج أليايتك',


    'login'=>'تسجيل الدخول'
];